tap "caskroom/versions"
tap "charmbracelet/tap"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "secrethub/tools"
brew "ack"
brew "antigen"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "asciinema"
brew "automake"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "bats"
brew "binutils", link: true
brew "python"
brew "ccat"
brew "chrome-cli"
brew "clisp"
brew "clojure"
brew "cocoapods"
brew "coreutils"
brew "cpanminus"
brew "libyaml"
brew "pkg-config"
brew "crystal"
brew "ctags"
brew "go"
brew "dep"
brew "dialog"
brew "editorconfig"
brew "elixir"
brew "exercism"
brew "gnutls"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fontforge"
brew "fzf"
brew "gawk"
brew "gcc"
brew "git"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-which"
brew "grip"
brew "guile"
brew "hadolint"
brew "lua"
brew "highlight"
brew "hstr"
brew "httpie"
brew "hugo"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "kotlin"
brew "leiningen"
brew "libcello"
brew "libksba"
brew "libusbmuxd", args: ["HEAD"]
brew "lolcat"
brew "make"
brew "minikube"
brew "mit-scheme"
brew "nasm"
brew "neovim"
brew "pandoc"
brew "perl"
brew "pipenv", link: false
brew "pipx"
brew "privoxy", restart_service: true
brew "pyenv"
brew "rakudo-star"
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "shellcheck"
brew "telegram-cli"
brew "textql"
brew "tmate"
brew "tmux"
brew "tree"
brew "unrar"
brew "vegeta"
brew "watch"
brew "watchman"
brew "wdiff"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "charmbracelet/tap/glow"
brew "dart-lang/dart/dart"
brew "secrethub/tools/secrethub-cli"
cask "alcatraz"
cask "font-fira-code"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "keepassxc"
cask "minikube"
cask "ngrok"
