tap "dart-lang/dart"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
brew "ack"
brew "automake"
brew "python"
brew "aws-shell"
brew "awscli"
brew "bash"
brew "binutils", link: true
brew "ccat"
brew "clisp"
brew "cocoapods"
brew "coreutils"
brew "cpanminus"
brew "ctags"
brew "delve"
brew "go"
brew "dep"
brew "dialog"
brew "editorconfig"
brew "elixir"
brew "exercism"
brew "ffmpeg"
brew "findutils", args: ["with-default-names"]
brew "fish"
brew "fontforge"
brew "gawk"
brew "gcc"
brew "gnu-indent", args: ["with-default-names"]
brew "gnu-sed", args: ["with-default-names"]
brew "gnu-which", args: ["with-default-names"]
brew "gnutls"
brew "gradle"
brew "grip"
brew "pkg-config"
brew "guile"
brew "hadolint"
brew "hstr"
brew "hugo"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "kotlin"
brew "leiningen"
brew "libcello"
brew "libksba"
brew "libyaml"
brew "lua"
brew "macvim"
brew "make"
brew "mit-scheme"
brew "nasm"
brew "neovim"
brew "openssl@1.1"
brew "pandoc"
brew "perl"
brew "privoxy", restart_service: true
brew "rakudo-star"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby", link: true
brew "rust"
brew "shellcheck"
brew "textql"
brew "tmate"
brew "tmux"
brew "tree"
brew "unrar"
brew "vegeta"
brew "watch"
brew "watchman"
brew "wdiff"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "dart-lang/dart/dart"
cask "alcatraz"
cask "font-fira-code"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "minikube"
cask "ngrok"
